[
  {
    "quote": "Servicio muy rápido y eficiente. Te la recoge en casa si no puedes llevarla. Muy contenta con el resultado, la bici quedó como nueva",
    "handle": "Yurena Castrillo"
  },
  {
    "quote": "Muy buen servicio, rápido y sincero. Detalle de que te la recojan en casa para realizar todo lo que necesitas",
    "handle": "Giuseppe Trainer"
  },
  {
    "quote": "Mecánico de pasión, formación y profesional de vocación, se encargó de desmontar mi bicicleta por completo para luego volverla a montar de la misma manera, quedando impecable en ambas acciones, siempre dando el máximo en su trabajo, preocupándose por los detalles. Servicio de recogida a domicilio y entrega de bicicleta limpia si lo solicitas. Dedicación y compromiso en cada bicicleta nada más que añadir.",
    "handle": "calero"
  },
  {
    "quote": "Me recomendaron contactar con Óscar para revisar y reparar ciertos fallos de una bicicleta de adquirir de 2ª mano. Muy contenta con la experiencia, rápido y eficaz, con recogida y entrega en domicilio que facilita bastante.",
    "handle": "Judit Henriquez Díaz"
  },
  {
    "quote": "Puntual, profesional, serio y muy amable. Si necesitas que tu bici esté en buenas manos, con servicio rápido y fiable sin duda es aquí. Además el servicio de recogida y entrega en casa lo hace todo muy fácil. 100% recomendable",
    "handle": "Jorge Manzano"
  },
  {
    "quote": "Muy buen trato, gran profesional y el plus de recoger y traer la bici",
    "handle": "Alexis Merino"
  },

  {
    "quote": "Llevo años practicando ciclismo y llevando bicis a reparar; nunca vi nada parecido a lo que Óscar ofrece: trato exquisito, profesionalidad en la materia, conocimientos adquiridos, rapidez en el servicio, recogida puerta/puerta.. un absoluto lujo tener a un mecánico de su talla en la isla. Absolutamente 100% recomendable. Gracias Óscar!",
    "handle": "Alfredo Montes Diaz"
  },
  {
    "quote": "SERVICIO TOP. Muy rapido para contestarme, aclararme mis dudas y aconsejarme. Sin duda se que mi bici esta en buenas manos.",
    "handle": "Oliver Navarro García"
  },
  {
    "quote": "Servicio de máxima calidad. Recomendable 100%. En ningún sitio tratan la bici con el cariño y dedicación q lo hace Oscar.",
    "handle": "PADRON FRANCISCO"
  },
  {
    "quote": "Gran profesional, sabe mucho de cualquier marca de bici y además las cuida con mucho mimo. Para mí, altamente recomendable",
    "handle": "Sandra Rosa Rodríguez Castro"
  },
  {
    "quote": "Gran profesional,serio y facilita el servicio ya que recoge tu bici si no puedes desplazarte. Lo recomiendo al 200%.",
    "handle": "Yeray Garcia Santana"
  },
  {
    "quote": "Gran profesional, me ha reparado mi bici y ha quedado muy bien. Recomendado 100%.",
    "handle": "Juan Artiles"
  }
]